@extends('layouts.front.app')
@section('content')
<div class="main">
    <div class="row">


        <div class="col-md-3  col-sm-12 col-xs-12 filter-left">
            <div class="aside aside__left">
                <div class="moduletable  mod_virtuemart_category">
                    <div class="module_content">
                        <div class="row">
                            <div class="col-md-12" id="list_info">
                                <fieldset class="form-group">
                                    <legend class="info-menu-title">
                                        Інформація:
                                    </legend>

                                    <div class="clear"><br></div>


                                    <p>
                                        <i aria-hidden="true" class="fa fa-info-circle"></i>
                                        <a href="/terms" class="active-info">
                                            Умови користування сайтом		</a>
                                    </p>

                                    <p>
                                        <i aria-hidden="true" class="fa fa-info-circle"></i>
                                        <a href="/delivery">
                                          Про доставку	</a>
                                    </p>
                                    <div class="clear"><br></div>

                                </fieldset>
                                <div class="clear"><br></div>

                                <div class="clear"><br></div>


                            </div>
                        </div>
                        <div class="clear"><br>

                        </div>


                    </div>
                </div>


            </div>


        </div>

        <div class="col-md-9">


            <div class="main-content">
                <div class="page category-view">
                    <div class="page_heading">
                        <h1>Умови користування сайтом</h1>
                    </div>
                </div>
                <div id="container">
                    Умови користування сайтом<br>
                    <b>Увага! Перед переглядом цього сайту уважно прочитайте ці умови користування сайтом. Якщо ви не згодні з цими умовами користування сайтом, не використовуйте цей сайт.</b><br>
                    <br>
                    <b>Використання сайту</b><br>
                    Інтернет-сайт {{ url('/')}}  дозволяє Вам переглядати і завантажувати матеріали цього інтернет-сайту (надалі по тексту «Сайт») лише для особистого некомерційного використання, за умови збереження Вами всієї інформації про авторське право та інших відомостей про право власності, що містяться у вихідних матеріалах і будь-яких їхніх копіях. Забороняється змінювати матеріали цього Сайту, а також поширювати або демонструвати їх в будь-якому вигляді або використовувати їх будь-яким іншим чином для суспільних або комерційних цілей. Будь-яке використання цих матеріалів на інших сайтах або в комп'ютерних мережах забороняється.<br>
                    <br>
                    <b>Відмова від відповідальності</b><br>
                    Матеріали і послуги цього Сайту надаються без будь-яких гарантій. {{ url('/')}} не гарантує точності і повноти матеріалів, програм і послуг, що надаються на цьому Сайті. {{ url('/')}} в будь-який час без повідомлення може вносити зміни в матеріали і послуги, що надаються на цьому Сайті, а також у згадані в них товари і ціни. У разі старіння матеріалів і послуг на цьому Сайті {{ url('/')}} не зобов'язана оновлювати їх. {{ url('/')}} ні за яких обставин не несе відповідальності за будь-які збитки (включаючи, але не обмежуючись збитком від втрати прибутку, даних або від переривання ділової активності), що виникли внаслідок використання, неможливості використання або результатів використання цього Сайту.<br>
                    <br>
                    <b>Реєстрація на Сайті</b><br>
                    Реєструючись на Сайті, Ви погоджуєтеся надати достовірну і точну інформацію про себе та свої контактні дані.<br>
                    В результаті реєстрації Ви отримуєте логін і пароль, за безпеку яких Ви особисто несете відповідальність. Ви також несете відповідальність за всі дії під Вашим логіном і паролем на Сайті. У разі втрати реєстраційних даних Ви зобов'язуєтеся повідомити нам про це.<br>
                    <br>
                    <b>Зворотній зв'язок і коментарі</b><br>
                    Звертаючись до нас або залишаючи коментарі на сайті, Ви несете відповідальність, що дане повідомлення не є незаконним, шкідливим, загрозливим, наклепницьким, ображає моральність, порушує авторські права, пропагує ненависть і / або дискримінацію людей за расовою, етнічною, статевою, релігійною, соціальною ознаками, містить образи на адресу конкретних осіб або організацій, а також будь-яким іншим чином порушує чинне законодавство України. Ви погоджуєтеся, що будь-яке ваше повідомлення {{ url('/')}} може видаляти без Вашої на те згоди, а також безоплатно використовувати на свій розсуд. {{ url('/')}} не несе відповідальності за будь-яку інформацію розміщену користувачами Сайту.<br>
                    <br>
                    <b>Використання персональних даних</b><br>
                    Ми використовуємо різні технології для збору і зберігання інформації, коли Ви відвідуєте Сайт {{ url('/')}} . Це може включати в себе запис одного або декількох кукі або анонімних ідентифікаторів. Ми також використовуємо кукі та анонімні ідентифікатори, коли Ви взаємодієте з послугами, запропонованими нашими партнерами, такими як рекламні послуги, наприклад, які можуть з'явитися на інших сайтах.		<div class="clear"><br></div>
                </div>
            </div>


        </div>


    </div> <!--END  class="row"-->
</div>
    @endsection